{"paper": [{"All_Categories": [["cond-mat", "q-bio"]], "Authors": "H. C. Rosu", "arxiv-id": "cond-mat/9608014v2", "Abstract": "A small collection of general facts related to DNA is presented", "Title": "Why DNA ?", "Published": "1996-08-05T00:12:00Z"}, {"All_Categories": [["math.GM", "math.GR", "q-bio", "92E10;20B99"]], "Authors": "Francesc Rossello", "arxiv-id": "math/0305222v1", "Abstract": "We compute explicitly several abstract metrics for RNA secondary structures defined by Reidys and Stadler.", "Title": "On Reidys and Stadler's metrics for RNA secondary structures", "Published": "2003-05-15T09:16:40Z"}, {"All_Categories": [["nlin.AO", "q-bio"]], "Authors": "Juan Ospina", "arxiv-id": "nlin/0101057v2", "Abstract": "An stochastic SIS epidemic model in an open environment is presented.", "Title": "Stochastic S-I-S-O-E Epidemic Model", "Published": "2001-01-31T21:44:44Z"}, {"All_Categories": [["physics.bio-ph", "q-bio"]], "Authors": "Bruce Hoeneisen", "arxiv-id": "physics/0210093v1", "Abstract": "We propose a simple model of recognition, short-term memory, long-term memory and learning.", "Title": "A model of memory, learning and recognition", "Published": "2002-10-23T19:01:41Z"}, {"All_Categories": [["cond-mat", "q-bio"]], "Authors": "Thadeu J. P. Penna", "arxiv-id": "cond-mat/9503099v1", "Abstract": "We present a simple model for biological aging. We studied it through computer simulations and we have found this model to reflect some features of real populations.", "Title": "A Bit-String Model for Biological Aging", "Published": "1995-03-17T19:56:28Z"}, {"All_Categories": [["cond-mat", "q-bio"]], "Authors": "D. Stauffer", "arxiv-id": "cond-mat/9503100v1", "Abstract": "A bit-string model of biological life-histories is parallelized, with hundreds of millions of individuals. It gives the desired drastic decay of survival probabilities with increasing age for 32 age intervals.", "Title": "Efficient Monte Carlo Simulation of Biological Aging", "Published": "1995-03-17T20:01:30Z"}, {"All_Categories": [["cond-mat", "q-bio"]], "Authors": "David Sherrington", "arxiv-id": "cond-mat/9608088v1", "Abstract": "A brief introductory overview in general terms is given of concepts, issues and applications of the paradigm of rugged landscapes in the contexts of physics and biology.", "Title": "Landscape Paradigms in Physics and Biology: Introduction and Overview", "Published": "1996-08-21T16:24:55Z"}, {"All_Categories": [["cond-mat.stat-mech", "q-bio"]], "Authors": "Nigel Goldenfeld", "arxiv-id": "cond-mat/0107076v1", "Abstract": "We derive a linear recursion relation for the species abundance distribution in a statistical model of ecology and demonstrate the existence of a scaling solution.", "Title": "Linearity and Scaling of a Statistical Model for the Species Abundance  Distribution", "Published": "2001-07-04T06:55:57Z"}, {"All_Categories": [["cond-mat.dis-nn", "q-bio"]], "Authors": "Carlo Fulvi Mari", "arxiv-id": "cond-mat/0107612v2", "Abstract": "Withdrawn by the author.", "Title": "Extremely Dilute Modular Neuronal Networks: Neocortical Memory Retrieval  Dynamics", "Published": "2001-07-30T19:49:50Z"}, {"All_Categories": [["cond-mat.dis-nn", "q-bio"]], "Authors": "Fariel Shafee", "arxiv-id": "cond-mat/0111151v3", "Abstract": "The paper was done as an assigned Princeton university project. It is being withdrawn since it needs to be changed and updated substantially.", "Title": "Neural Networks with Finite Width Action Potentials", "Published": "2001-11-09T05:07:18Z"}, {"All_Categories": [["cond-mat.soft", "q-bio"]], "Authors": "F. N. Braun", "arxiv-id": "cond-mat/0210189v1", "Abstract": "We develop a simple correspondence between hydrophobic surface topology of globular proteins and and an effective protein-protein adhesiveness parameter of the Baxter type. We discuss within this framework analytical interpretation of the structure factor governing static light scattering.", "Title": "Hydrophobic interaction in the liquid phases of globular protein  solutions: structure factor parameters", "Published": "2002-10-09T10:37:21Z"}, {"All_Categories": [["cs.CE", "q-bio", "J.3;F.4.2"]], "Authors": "Francesc Rossello", "arxiv-id": "cs/0306016v1", "Abstract": "In this paper we model several simple biochemical operations on RNA molecules that modify their secondary structure by means of a suitable variation of Gro\\ss e-Rhode's Algebra Transformation Systems.", "Title": "Modelling Biochemical Operations on RNA Secondary Structures", "Published": "2003-06-03T08:48:54Z"}, {"All_Categories": [["math.CO", "q-bio", "05c85 92b05"]], "Authors": "Michael J. Dinneen", "arxiv-id": "math/9503221v1", "Abstract": "We show that an important problem ($k$-ICG) in computational biology is equivalent to a colored version of a well-known graph layout problem ($k$-CVS).", "Title": "VLSI layouts and DNA physical mappings", "Published": "1995-03-16T00:00:00Z"}, {"All_Categories": [["math.CA", "q-bio", "92D30"]], "Authors": "M. R. Razvan", "arxiv-id": "math/0101051v1", "Abstract": "An SIRS type model of disease transmission in an open environment is discussed. We use the Poincar\\'{e} index together with a perturbation method to show that the endemic proportions need not be unique.", "Title": "Multiple Equilibria for an SIRS Epidemiological System", "Published": "2001-01-07T07:44:35Z"}, {"All_Categories": [["nlin.AO", "nlin.CD", "q-bio"]], "Authors": "Hidetsugu Sakaguchi", "arxiv-id": "nlin/0305003v1", "Abstract": "We study a simple replicator model with non-symmetric and nonlocal interactions. Hierarchical structures with prey-predator relations are self-organized from a homogeneous state, induced by the dynamical instability of nonlinear interactions.", "Title": "Self-organization of hierarchical structures in nonlocally coupled  replicator models", "Published": "2003-05-02T05:27:47Z"}, {"All_Categories": [["physics.bio-ph", "q-bio"]], "Authors": "H. C. Rosu", "arxiv-id": "physics/9610017v2", "Abstract": "If the dynamic instability of microtubules follows a gamma distribution then one can associate to it a Cantor set", "Title": "Note on the dynamic instability of microtubules", "Published": "1996-10-23T23:26:00Z"}, {"All_Categories": [["physics.bio-ph", "q-bio"]], "Authors": "Julian Juhi-Lian Ting", "arxiv-id": "physics/9807004v1", "Abstract": "Some aspects of a recent paper about protein-membrane interaction are inadequate due to lack of structural information.", "Title": "Comment on \"Statistical Mechanics of Membrane-Protein Conformation: A  Homopolymer Model\"", "Published": "1998-07-01T11:17:08Z"}, {"All_Categories": [["physics.bio-ph", "q-bio"]], "Authors": "Brian K. Davis", "arxiv-id": "physics/9811030v1", "Abstract": "Molecular evidence regarding the genetic code has been examined and the findings on the nature of the early events responsible for the amino acid distribution in the code are reported.", "Title": "The Genetic Code as a Chronicle of Early Events in the Origin of Life", "Published": "1998-11-16T20:51:43Z"}, {"All_Categories": [["physics.bio-ph", "q-bio"]], "Authors": "Tom Yau-heng Wan", "arxiv-id": "physics/9908026v1", "Abstract": "The Helfrich's shape equation of axisymmetric vesicles is studied. A sufficient condition on the physical parameters and some geometric properties are discovered for the biconcave shape.", "Title": "Physical Parameters for Biconcave Shape Vesicles", "Published": "1999-08-13T06:26:35Z"}, {"All_Categories": [["physics.bio-ph", "q-bio"]], "Authors": "Alex A. Samoletov", "arxiv-id": "physics/9910045v1", "Abstract": "A model of chemical synapse as an electric junction is proposed. Estimations and analysis of the model show that the junction has unique physical characteristics reminding the Josephson junction.", "Title": "A biological junction with quantum-like characteristics", "Published": "1999-10-28T09:07:40Z"}]}